jorgebucaran/fisher
jorgebucaran/autopair.fish
jorgebucaran/nvm.fish
jethrokuan/z
andreiborisov/sponge
franciscolourenco/done
acomagu/fish-async-prompt
pure-fish/pure
